let Questions = [ 
{ 
text: "В честь какого императора назван императорский мост в г. Ульяновске »?", 
options: ["В честь Николая I", "В честь Николая II", "В честь Петра I", "В честь японского императора Мейдзи"], 
correct: 1
}, 
{ 
text: "В каком году был возведён Императорский мост»?", 
options: ["1916", "1912", "1936", "1812"], 
correct: 0
}, 
{ 
text: "Какова длина Императорского моста»?",
options: ["2089 м", "3089 м", "1089 м", "2000 м"], 
correct: 0
}, 
{ 
text: "Кем было принято решение о строительстве Императорского моста, которое легло в основу постановления императора Николая II о строительстве моста через Волгу»?",
options: ["Князем Голицыным Д.М.", "Премьер-министром Д.А. Медведевым", "Графом Аракчеевым А.А.", "Премьер-министром П.А. Столыпиным"], 
correct: 3
}, 
{ 
text: "Разрешено ли пешеходное движение по Императорскому мосту»?", 
options: ["Запрещено", "Разрешено", "Разрешено в будни с 08:00 до 20:00", "Разрешено в выходные с 08:00 до 20:00"], 
correct: 0
} 
];
