let Questions = [ 
{ 
text: "Что назвал Леонардо да Винчи «соком жизни»?", 
options: ["Фруктовый сок", "Вода", "Кофе", "Чай"], 
correct: 1
}, 
{ 
text: "Жидкость, переносящая в организме кислород, - это…", 
options: ["Кровь", "Вода", "Правильного ответа нет", "СМЖ"], 
correct: 0
}, 
{ 
text: "Хоккей - шайба, футбол - мяч, бадминтон-...", 
options: ["Волан", "Теннисный мяч", "Такой игры нет", "Камни"], 
correct: 0
}, 
{ 
text: "Из шерсти каких животных делают лечебную одежду?", 
options: ["Из овечьей", "Из верблюжьей", "Из собачьей", "Из верблюжьей и собачьей"], 
correct: 3
}, 
{ 
text: "Когда отмечается Всемирный День здоровья", 
options: ["7 апреля", "1 июня", "15 декабря", "23 сентября"], 
correct: 0
} 
];